
[InventoryItemInfraCategories]
InventoryItemInfraCategories_None_DisplayName=
InventoryItemInfraCategories_None_Description=
InventoryItemInfraCategories_None_SingularName=
InventoryItemInfraCategories_MarketplaceCash_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Marketplace Cash<Fonts:/>
InventoryItemInfraCategories_MarketplaceCash_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Marketplace Cash<Fonts:/>
InventoryItemInfraCategories_MarketplaceCash_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Marketplace Cash<Fonts:/>
InventoryItemInfraCategories_Character_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character<Fonts:/>
InventoryItemInfraCategories_Character_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character<Fonts:/>
InventoryItemInfraCategories_Character_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryClothing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Accessories<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryClothing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Accessories (Clothing)<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryClothing_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Accessory (Clothing)<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryEquipment_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Equipment<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryEquipment_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Accessories (Equipment)<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryEquipment_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Accessory (Equipment)<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryOther_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Accessories (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryOther_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Accessories (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingAccessoryOther_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Accessory (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingArmourPads_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Armor (Pads)<Fonts:/>
InventoryItemInfraCategories_ClothingArmourPads_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Armor Pads<Fonts:/>
InventoryItemInfraCategories_ClothingArmourPads_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Armor Pad<Fonts:/>
InventoryItemInfraCategories_ClothingArmourVests_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Armor (Vests)<Fonts:/>
InventoryItemInfraCategories_ClothingArmourVests_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Armor Vests<Fonts:/>
InventoryItemInfraCategories_ClothingArmourVests_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Armor Vest<Fonts:/>
InventoryItemInfraCategories_ClothingBadges_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Badges<Fonts:/>
InventoryItemInfraCategories_ClothingBadges_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Badges (Enforcer only)<Fonts:/>
InventoryItemInfraCategories_ClothingBadges_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Badge<Fonts:/>
InventoryItemInfraCategories_ClothingBeltHigh_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Belts (High)<Fonts:/>
InventoryItemInfraCategories_ClothingBeltHigh_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>High Belts<Fonts:/>
InventoryItemInfraCategories_ClothingBeltHigh_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>High Belt<Fonts:/>
InventoryItemInfraCategories_ClothingBeltLoose_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Belts (Loose)<Fonts:/>
InventoryItemInfraCategories_ClothingBeltLoose_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Loose Belts<Fonts:/>
InventoryItemInfraCategories_ClothingBeltLoose_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Loose Belt<Fonts:/>
InventoryItemInfraCategories_ClothingBeltLow_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Belts<Fonts:/>
InventoryItemInfraCategories_ClothingBeltLow_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Low Belts<Fonts:/>
InventoryItemInfraCategories_ClothingBeltLow_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Low Belt<Fonts:/>
InventoryItemInfraCategories_ClothingBodyHair_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Body Hair<Fonts:/>
InventoryItemInfraCategories_ClothingBodyHair_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Body Hair<Fonts:/>
InventoryItemInfraCategories_ClothingBodyHair_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Body Hair<Fonts:/>
InventoryItemInfraCategories_ClothingBottomsShorts_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Trousers (Shorts)<Fonts:/>
InventoryItemInfraCategories_ClothingBottomsShorts_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shorts<Fonts:/>
InventoryItemInfraCategories_ClothingBottomsShorts_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shorts<Fonts:/>
InventoryItemInfraCategories_ClothingBottomsTrousers_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Trousers<Fonts:/>
InventoryItemInfraCategories_ClothingBottomsTrousers_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Trousers<Fonts:/>
InventoryItemInfraCategories_ClothingBottomsTrousers_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Trousers<Fonts:/>
InventoryItemInfraCategories_ClothingContact_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Contact<Fonts:/>
InventoryItemInfraCategories_ClothingContact_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contact clothing<Fonts:/>
InventoryItemInfraCategories_ClothingContact_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contact clothing<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearGlasses_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Eyewear (Glasses)<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearGlasses_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Glasses<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearGlasses_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Glasse<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearOther_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Eyewear<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearOther_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Eyewear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearOther_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Eyewear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearSunglasses_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Eyewear (Sunglasses)<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearSunglasses_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sunglasses<Fonts:/>
InventoryItemInfraCategories_ClothingEyewearSunglasses_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sunglasses<Fonts:/>
InventoryItemInfraCategories_ClothingFacialHair_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Facial Hair<Fonts:/>
InventoryItemInfraCategories_ClothingFacialHair_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Facial Hair<Fonts:/>
InventoryItemInfraCategories_ClothingFacialHair_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Facial Hair<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearBoots_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Footwear<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearBoots_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Boots<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearBoots_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Boot<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearShoes_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Footwear (Shoes)<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearShoes_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shoes<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearShoes_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shoes<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearSocks_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Footwear (Socks)<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearSocks_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Socks<Fonts:/>
InventoryItemInfraCategories_ClothingFootwearSocks_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sock<Fonts:/>
InventoryItemInfraCategories_ClothingHandwearGloves_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Handwear (Gloves)<Fonts:/>
InventoryItemInfraCategories_ClothingHandwearGloves_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Gloves<Fonts:/>
InventoryItemInfraCategories_ClothingHandwearGloves_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Glove<Fonts:/>
InventoryItemInfraCategories_ClothingHandwearOther_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Handwear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingHandwearOther_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Handwear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingHandwearOther_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Handwear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingHeadwearHats_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Headwear (Hats)<Fonts:/>
InventoryItemInfraCategories_ClothingHeadwearHats_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Hats<Fonts:/>
InventoryItemInfraCategories_ClothingHeadwearHats_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Hat<Fonts:/>
InventoryItemInfraCategories_ClothingHeadwearOther_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Headwear<Fonts:/>
InventoryItemInfraCategories_ClothingHeadwearOther_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Headwear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingHeadwearOther_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Headwear (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelleryOther_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Jewelry<Fonts:/>
InventoryItemInfraCategories_ClothingJewelleryOther_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Jewelry (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelleryOther_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Jewelry (Other)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryBracelets_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Jewelry (Bracelets)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryBracelets_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bracelets<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryBracelets_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bracelet<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryEarrings_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Jewelry (Earrings)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryEarrings_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Earrings<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryEarrings_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Earring<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryNecklaces_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Jewelry (Necklaces)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryNecklaces_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Necklaces<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryNecklaces_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Necklace<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryPiercing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Jewelry (Piercings)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryPiercing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Piercings<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryPiercing_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Piercing<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryRings_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Jewelry (Rings)<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryRings_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Rings<Fonts:/>
InventoryItemInfraCategories_ClothingJewelryRings_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Ring<Fonts:/>
InventoryItemInfraCategories_ClothingMaskFace_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Masks (Face)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskFace_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Masks (Face)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskFace_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Mask (Face)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskHalf_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Masks (Half)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskHalf_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Masks (Half)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskHalf_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Mask (Half)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskHead_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Masks<Fonts:/>
InventoryItemInfraCategories_ClothingMaskHead_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Masks (Head)<Fonts:/>
InventoryItemInfraCategories_ClothingMaskHead_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Mask (Head)<Fonts:/>
InventoryItemInfraCategories_ClothingNotForRelease_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · NotForRelease<Fonts:/>
InventoryItemInfraCategories_ClothingNotForRelease_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing Not For Release<Fonts:/>
InventoryItemInfraCategories_ClothingNotForRelease_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing Not For Release<Fonts:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesDresses_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Skirts And Dresses<Fonts:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesDresses_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dresses<Fonts:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesDresses_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dress<Fonts:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesSkirts_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Skirts<Fonts:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesSkirts_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Skirts<Fonts:/>
InventoryItemInfraCategories_ClothingSkirtsAndDressesSkirts_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Skirt<Fonts:/>
InventoryItemInfraCategories_ClothingTest_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Test<Fonts:/>
InventoryItemInfraCategories_ClothingTest_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing Test<Fonts:/>
InventoryItemInfraCategories_ClothingTest_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing Test<Fonts:/>
InventoryItemInfraCategories_ClothingTopCoat_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Coats<Fonts:/>
InventoryItemInfraCategories_ClothingTopCoat_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Coats<Fonts:/>
InventoryItemInfraCategories_ClothingTopCoat_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Coat<Fonts:/>
InventoryItemInfraCategories_ClothingTopTop_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Tops<Fonts:/>
InventoryItemInfraCategories_ClothingTopTop_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Tops<Fonts:/>
InventoryItemInfraCategories_ClothingTopTop_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Top<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearBra_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Bras<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearBra_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bras<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearBra_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bra<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearHosiery_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Hosiery<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearHosiery_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Hosiery<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearHosiery_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Hosiery<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearPants_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Underwear (Bottoms)<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearPants_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Pants<Fonts:/>
InventoryItemInfraCategories_ClothingUnderwearPants_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Pants<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingBasic_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Webbing (Basic)<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingBasic_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Basic Webbing<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingBasic_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Basic Webbing<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingChestConfig_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Webbing (Chest Configs)<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingChestConfig_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Chest Configs<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingChestConfig_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Chest Config<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingLegConfig_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Webbing (Leg Configs)<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingLegConfig_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Leg Configs<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingLegConfig_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Leg Config<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingShoulderConfig_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Webbing (Shoulder Config)<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingShoulderConfig_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shoulder Configs<Fonts:/>
InventoryItemInfraCategories_ClothingWebbingShoulderConfig_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shoulder Config<Fonts:/>
InventoryItemInfraCategories_DisplayPointToken_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Display Point Token<Fonts:/>
InventoryItemInfraCategories_DisplayPointToken_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Allows activation of a specific Display Point<Fonts:/>
InventoryItemInfraCategories_DisplayPointToken_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Display Point Token<Fonts:/>
InventoryItemInfraCategories_Dummy_DisplayName=
InventoryItemInfraCategories_Dummy_Description=
InventoryItemInfraCategories_Dummy_SingularName=
InventoryItemInfraCategories_Equipment_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemInfraCategories_Equipment_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemInfraCategories_Equipment_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemInfraCategories_FnModCharacter_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character Modifications<Fonts:/>
InventoryItemInfraCategories_FnModCharacter_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character Modifications<Fonts:/>
InventoryItemInfraCategories_FnModCharacter_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Character Modification<Fonts:/>
InventoryItemInfraCategories_FnModCharacterActivatable_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Character Modifications<Fonts:/>
InventoryItemInfraCategories_FnModCharacterActivatable_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Character Modifications<Fonts:/>
InventoryItemInfraCategories_FnModCharacterActivatable_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Character Modification<Fonts:/>
InventoryItemInfraCategories_FnModCharacterPermanent_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Character Modifications<Fonts:/>
InventoryItemInfraCategories_FnModCharacterPermanent_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Character Modifications<Fonts:/>
InventoryItemInfraCategories_FnModCharacterPermanent_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Character Modification<Fonts:/>
InventoryItemInfraCategories_FnModVehicle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Modifications<Fonts:/>
InventoryItemInfraCategories_FnModVehicle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Modifications<Fonts:/>
InventoryItemInfraCategories_FnModVehicle_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Modification<Fonts:/>
InventoryItemInfraCategories_FnModVehicleActivatable_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Vehicle Modifications<Fonts:/>
InventoryItemInfraCategories_FnModVehicleActivatable_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Vehicle Modifications<Fonts:/>
InventoryItemInfraCategories_FnModVehicleActivatable_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Vehicle Modification<Fonts:/>
InventoryItemInfraCategories_FnModVehiclePermanent_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Vehicle Modifications<Fonts:/>
InventoryItemInfraCategories_FnModVehiclePermanent_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Vehicle Modifications<Fonts:/>
InventoryItemInfraCategories_FnModVehiclePermanent_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Vehicle Modification<Fonts:/>
InventoryItemInfraCategories_FnModWeapon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Modifications<Fonts:/>
InventoryItemInfraCategories_FnModWeapon_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Modifications<Fonts:/>
InventoryItemInfraCategories_FnModWeapon_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Modification<Fonts:/>
InventoryItemInfraCategories_FnModWeaponActivatable_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Weapon Modifications<Fonts:/>
InventoryItemInfraCategories_FnModWeaponActivatable_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Weapon Modifications<Fonts:/>
InventoryItemInfraCategories_FnModWeaponActivatable_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Activatable Weapon Modification<Fonts:/>
InventoryItemInfraCategories_FnModWeaponPermanent_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Weapon Modifications<Fonts:/>
InventoryItemInfraCategories_FnModWeaponPermanent_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Weapon Modifications<Fonts:/>
InventoryItemInfraCategories_FnModWeaponPermanent_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Permanent Weapon Modification<Fonts:/>
InventoryItemInfraCategories_Instrument_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instrument<Fonts:/>
InventoryItemInfraCategories_Instrument_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instrument<Fonts:/>
InventoryItemInfraCategories_Instrument_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instrument<Fonts:/>
InventoryItemInfraCategories_Outfit_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Outfit<Fonts:/>
InventoryItemInfraCategories_Outfit_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Outfit<Fonts:/>
InventoryItemInfraCategories_Outfit_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Outfit<Fonts:/>
InventoryItemInfraCategories_Song_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemInfraCategories_Song_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemInfraCategories_Song_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemInfraCategories_Symbol_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemInfraCategories_Symbol_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemInfraCategories_Symbol_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemInfraCategories_Theme_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Theme<Fonts:/>
InventoryItemInfraCategories_Theme_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Theme<Fonts:/>
InventoryItemInfraCategories_Theme_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Theme<Fonts:/>
InventoryItemInfraCategories_UnlockClothing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemInfraCategories_UnlockClothing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemInfraCategories_UnlockClothing_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemInfraCategories_UnlockDisplayPoint_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DisplayPoint<Fonts:/>
InventoryItemInfraCategories_UnlockDisplayPoint_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DisplayPoint<Fonts:/>
InventoryItemInfraCategories_UnlockDisplayPoint_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DisplayPoint<Fonts:/>
InventoryItemInfraCategories_UnlockEmote_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Emote<Fonts:/>
InventoryItemInfraCategories_UnlockEmote_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Emote<Fonts:/>
InventoryItemInfraCategories_UnlockEmote_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Emote<Fonts:/>
InventoryItemInfraCategories_UnlockEquipment_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemInfraCategories_UnlockEquipment_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemInfraCategories_UnlockEquipment_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Equipment<Fonts:/>
InventoryItemInfraCategories_UnlockFeature_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Feature<Fonts:/>
InventoryItemInfraCategories_UnlockFeature_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Feature<Fonts:/>
InventoryItemInfraCategories_UnlockFeature_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Feature<Fonts:/>
InventoryItemInfraCategories_UnlockFnMod_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Modification<Fonts:/>
InventoryItemInfraCategories_UnlockFnMod_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Modification<Fonts:/>
InventoryItemInfraCategories_UnlockFnMod_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Modification<Fonts:/>
InventoryItemInfraCategories_UnlockGeneric_DisplayName=
InventoryItemInfraCategories_UnlockGeneric_Description=
InventoryItemInfraCategories_UnlockGeneric_SingularName=
InventoryItemInfraCategories_UnlockInstrument_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instrument<Fonts:/>
InventoryItemInfraCategories_UnlockInstrument_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instrument<Fonts:/>
InventoryItemInfraCategories_UnlockInstrument_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Instrument<Fonts:/>
InventoryItemInfraCategories_UnlockPrimitive_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Primitive<Fonts:/>
InventoryItemInfraCategories_UnlockPrimitive_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Primitive<Fonts:/>
InventoryItemInfraCategories_UnlockPrimitive_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Primitive<Fonts:/>
InventoryItemInfraCategories_UnlockSong_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemInfraCategories_UnlockSong_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemInfraCategories_UnlockSong_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Song<Fonts:/>
InventoryItemInfraCategories_UnlockSymbol_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemInfraCategories_UnlockSymbol_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemInfraCategories_UnlockSymbol_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbol<Fonts:/>
InventoryItemInfraCategories_UnlockTheme_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Theme<Fonts:/>
InventoryItemInfraCategories_UnlockTheme_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Theme<Fonts:/>
InventoryItemInfraCategories_UnlockTheme_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Theme<Fonts:/>
InventoryItemInfraCategories_UnlockUsable_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Usable<Fonts:/>
InventoryItemInfraCategories_UnlockUsable_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Usable<Fonts:/>
InventoryItemInfraCategories_UnlockUsable_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Usable<Fonts:/>
InventoryItemInfraCategories_UnlockVehicle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle<Fonts:/>
InventoryItemInfraCategories_UnlockVehicle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle<Fonts:/>
InventoryItemInfraCategories_UnlockVehicle_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle<Fonts:/>
InventoryItemInfraCategories_UnlockVehicleComponent_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Component<Fonts:/>
InventoryItemInfraCategories_UnlockVehicleComponent_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Component<Fonts:/>
InventoryItemInfraCategories_UnlockVehicleComponent_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Component<Fonts:/>
InventoryItemInfraCategories_WeaponGrenade_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Grenades<Fonts:/>
InventoryItemInfraCategories_WeaponGrenade_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon · Grenade<Fonts:/>
InventoryItemInfraCategories_WeaponGrenade_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon · Grenade<Fonts:/>
InventoryItemInfraCategories_WeaponMelee_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon · Melee<Fonts:/>
InventoryItemInfraCategories_WeaponMelee_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Melee Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponMelee_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Melee Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryAssaultRifle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Assault Rifles<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryAssaultRifle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Assault Rifles<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryAssaultRifle_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Assault Rifle<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryBFR_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - DEPRECATED<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryBFR_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - DEPRECATED<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryBFR_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - DEPRECATED<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryGrenadeLaunchers_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Grenade Launchers<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryGrenadeLaunchers_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Grenade Launchers<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryGrenadeLaunchers_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Grenade Launcher<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryLessThanLethal_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.96 G=0.16 B=0 A=0.6>Less-Lethal Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryLessThanLethal_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.96 G=0.16 B=0 A=0.6>Less-Lethal Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryLessThanLethal_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.96 G=0.16 B=0 A=0.6>Less-Lethal Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryLMG_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Light Machine Guns<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryLMG_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Light Machine Guns<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryLMG_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Light Machine Gun<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryRocketLauncher_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Rocket Launchers<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryRocketLauncher_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Rocket Launchers<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryRocketLauncher_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Rocket Launcher<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySAR_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Semi Automatic Rifles<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySAR_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Semi Automatic Rifles<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySAR_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Semi Automatic Rifle<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryShotguns_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shotguns<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryShotguns_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shotguns<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryShotguns_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Shotgun<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySMG_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sub Machine Guns<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySMG_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sub Machine Guns<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySMG_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sub Machine Gun<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySniperRifles_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>High-Velocity Rifles<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySniperRifles_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>High-Velocity Rifles<Fonts:/>
InventoryItemInfraCategories_WeaponPrimarySniperRifles_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>High-Velocity Rifle<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryTAR_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - DEPRECATED<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryTAR_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - DEPRECATED<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryTAR_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - DEPRECATED<Fonts:/>
InventoryItemInfraCategories_WeaponSecondary_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondary_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondary_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponWitnessing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - Weapon: Witnessing<Fonts:/>
InventoryItemInfraCategories_WeaponWitnessing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - Weapon: Witnessing<Fonts:/>
InventoryItemInfraCategories_WeaponWitnessing_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DNT - Weapon: Witnessing<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryValentines_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Valentines Primary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryValentines_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Valentines Primary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryValentines_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Valentines Primary Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryValentines_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Valentines Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryValentines_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Valentines Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryValentines_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Valentines Secondary Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryChristmas_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Snowball Launcher<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryChristmas_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Snowball Launcher<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryChristmas_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Snowball Launcher<Fonts:/>
InventoryItemInfraCategories_WeaponGrenadeChristmas_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Snowball<Fonts:/>
InventoryItemInfraCategories_WeaponGrenadeChristmas_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Snowball<Fonts:/>
InventoryItemInfraCategories_WeaponGrenadeChristmas_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Snowball<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtility2DrCoupe_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Macchina Calabria 127<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtility2DrCoupe_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Macchina Calabria 127<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtility2DrCoupe_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Macchina Calabria 127<Fonts:/>
InventoryItemInfraCategories_UnlockWeapon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon<Fonts:/>
InventoryItemInfraCategories_UnlockWeapon_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon<Fonts:/>
InventoryItemInfraCategories_UnlockWeapon_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon<Fonts:/>
InventoryItemInfraCategories_UsableHealth_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Consumable<Fonts:/>
InventoryItemInfraCategories_UsableHealth_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Health Pool Usables<Fonts:/>
InventoryItemInfraCategories_UsableHealth_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Health Pool Usables<Fonts:/>
InventoryItemInfraCategories_UsableDeployable_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Deployable<Fonts:/>
InventoryItemInfraCategories_UsableDeployable_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Deployable<Fonts:/>
InventoryItemInfraCategories_UsableDeployable_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Deployable<Fonts:/>
InventoryItemInfraCategories_UsableToken_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Usable Token<Fonts:/>
InventoryItemInfraCategories_UsableToken_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Usable Token<Fonts:/>
InventoryItemInfraCategories_UsableToken_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Usable Token<Fonts:/>
InventoryItemInfraCategories_VehicleCarClassicMuscle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot Vegas G20<Fonts:/>
InventoryItemInfraCategories_VehicleCarClassicMuscle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot Vegas G20<Fonts:/>
InventoryItemInfraCategories_VehicleCarClassicMuscle_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot Vegas G20<Fonts:/>
InventoryItemInfraCategories_VehicleCarCriminalCompact_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Mikro<Fonts:/>
InventoryItemInfraCategories_VehicleCarCriminalCompact_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Mikro<Fonts:/>
InventoryItemInfraCategories_VehicleCarCriminalCompact_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Mikro<Fonts:/>
InventoryItemInfraCategories_VehicleCarCriminalPerformance_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bishada Rapier<Fonts:/>
InventoryItemInfraCategories_VehicleCarCriminalPerformance_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bishada Rapier<Fonts:/>
InventoryItemInfraCategories_VehicleCarCriminalPerformance_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Bishada Rapier<Fonts:/>
InventoryItemInfraCategories_VehicleCarEnforcerPerformance_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot V20 Jericho<Fonts:/>
InventoryItemInfraCategories_VehicleCarEnforcerPerformance_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot V20 Jericho<Fonts:/>
InventoryItemInfraCategories_VehicleCarEnforcerPerformance_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot V20 Jericho<Fonts:/>
InventoryItemInfraCategories_VehicleCarExecSaloon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sungnyemun Moirai<Fonts:/>
InventoryItemInfraCategories_VehicleCarExecSaloon_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sungnyemun Moirai<Fonts:/>
InventoryItemInfraCategories_VehicleCarExecSaloon_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Sungnyemun Moirai<Fonts:/>
InventoryItemInfraCategories_VehicleCarLowRider_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Fresno<Fonts:/>
InventoryItemInfraCategories_VehicleCarLowRider_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Fresno<Fonts:/>
InventoryItemInfraCategories_VehicleCarLowRider_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Fresno<Fonts:/>
InventoryItemInfraCategories_VehicleCarRoadster_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Cisco<Fonts:/>
InventoryItemInfraCategories_VehicleCarRoadster_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Cisco<Fonts:/>
InventoryItemInfraCategories_VehicleCarRoadster_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Cisco<Fonts:/>
InventoryItemInfraCategories_VehicleCarTaxi_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Broadwing<Fonts:/>
InventoryItemInfraCategories_VehicleCarTaxi_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Broadwing<Fonts:/>
InventoryItemInfraCategories_VehicleCarTaxi_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Broadwing<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtility2DrVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Balkan Varzuga<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtility2DrVan_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Balkan Varzuga<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtility2DrVan_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Balkan Varzuga<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityEstate_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Balkan Ravan<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityEstate_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Balkan Ravan<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityEstate_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Balkan Ravan<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityEstateVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Han Cellante<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityEstateVan_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Han Cellante<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityEstateVan_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Han Cellante<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityHatchback_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Macchina Cosenza<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityHatchback_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Macchina Cosenza<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilityHatchback_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Macchina Cosenza<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilitySaloon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Han Veo<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilitySaloon_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Han Veo<Fonts:/>
InventoryItemInfraCategories_VehicleCarUtilitySaloon_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Han Veo<Fonts:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCarrying_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nulander Pioneer<Fonts:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCarrying_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nulander Pioneer<Fonts:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCarrying_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nulander Pioneer<Fonts:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCompact_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packer Vaquero<Fonts:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCompact_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packer Vaquero<Fonts:/>
InventoryItemInfraCategories_VehicleTruckEnforcerCompact_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packer Vaquero<Fonts:/>
InventoryItemInfraCategories_VehicleTruckKingCab_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot T-25<Fonts:/>
InventoryItemInfraCategories_VehicleTruckKingCab_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot T-25<Fonts:/>
InventoryItemInfraCategories_VehicleTruckKingCab_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Patriot T-25<Fonts:/>
InventoryItemInfraCategories_VehicleTruckPickup_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Montane<Fonts:/>
InventoryItemInfraCategories_VehicleTruckPickup_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Montane<Fonts:/>
InventoryItemInfraCategories_VehicleTruckPickup_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Dolton Montane<Fonts:/>
InventoryItemInfraCategories_VehicleTruckSportSUV_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nulander Kurai<Fonts:/>
InventoryItemInfraCategories_VehicleTruckSportSUV_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nulander Kurai<Fonts:/>
InventoryItemInfraCategories_VehicleTruckSportSUV_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Nulander Kurai<Fonts:/>
InventoryItemInfraCategories_VehicleTruckSUV_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Sentinel<Fonts:/>
InventoryItemInfraCategories_VehicleTruckSUV_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Sentinel<Fonts:/>
InventoryItemInfraCategories_VehicleTruckSUV_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Charge Sentinel<Fonts:/>
InventoryItemInfraCategories_VehicleVanCriminalCarrying_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Seiyo Espacio<Fonts:/>
InventoryItemInfraCategories_VehicleVanCriminalCarrying_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Seiyo Espacio<Fonts:/>
InventoryItemInfraCategories_VehicleVanCriminalCarrying_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Seiyo Espacio<Fonts:/>
InventoryItemInfraCategories_VehicleVanStandardVan_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packer Ceresco<Fonts:/>
InventoryItemInfraCategories_VehicleVanStandardVan_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packer Ceresco<Fonts:/>
InventoryItemInfraCategories_VehicleVanStandardVan_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Packer Ceresco<Fonts:/>
InventoryItemInfraCategories_Capacity_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Inventory Capacity Increases<Fonts:/>
InventoryItemInfraCategories_Capacity_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Inventory Capacity Increases<Fonts:/>
InventoryItemInfraCategories_Capacity_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Inventory Capacity Increases<Fonts:/>
InventoryItemInfraCategories_UnlockCapacity_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Inventory Capacity Increases<Fonts:/>
InventoryItemInfraCategories_UnlockCapacity_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Inventory Capacity Increases<Fonts:/>
InventoryItemInfraCategories_UnlockCapacity_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Inventory Capacity Increases<Fonts:/>
InventoryItemInfraCategories_UnlockWeaponSkin_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Skins<Fonts:/>
InventoryItemInfraCategories_UnlockWeaponSkin_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Skins<Fonts:/>
InventoryItemInfraCategories_UnlockWeaponSkin_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Skins<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockWeapons_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapons<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockWeapons_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Weapons<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockWeapons_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Weapons<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockWeaponSkins_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Weapon Skins<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockWeaponSkins_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Weapon Skins<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockWeaponSkins_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Weapon Skins<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVehicles_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicles<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVehicles_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Vehicles<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVehicles_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Vehicles<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVehicleParts_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vehicle Parts<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVehicleParts_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Vehicle Parts<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVehicleParts_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Vehicle Parts<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockTitles_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Titles<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockTitles_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Titles<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockTitles_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Titles<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockPrimitiveBundles_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Primitives<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockPrimitiveBundles_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Primitives<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockPrimitiveBundles_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Package · Unlock Primitives<Fonts:/>
InventoryItemInfraCategories_RewardPackageClothing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemInfraCategories_RewardPackageClothing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemInfraCategories_RewardPackageClothing_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing<Fonts:/>
InventoryItemInfraCategories_UnlockRewardPackages_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Packages<Fonts:/>
InventoryItemInfraCategories_UnlockRewardPackages_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Packages<Fonts:/>
InventoryItemInfraCategories_UnlockRewardPackages_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Reward Packages<Fonts:/>
InventoryItemInfraCategories_UnlockTitle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Titles<Fonts:/>
InventoryItemInfraCategories_UnlockTitle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Titles<Fonts:/>
InventoryItemInfraCategories_UnlockTitle_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Titles<Fonts:/>
InventoryItemInfraCategories_ClothingOverall_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Clothing · Overalls<Fonts:/>
InventoryItemInfraCategories_ClothingOverall_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Overalls<Fonts:/>
InventoryItemInfraCategories_ClothingOverall_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Overall<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryContagion_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contagion Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryContagion_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contagion Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryContagion_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contagion Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponSecondarySnubnose_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondarySnubnose_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondarySnubnose_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryContagion_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contagion Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryContagion_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contagion Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryContagion_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Contagion Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryBlowtorch_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryBlowtorch_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryBlowtorch_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryFlaregun_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryFlaregun_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryFlaregun_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryMinigame_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Event Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryMinigame_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Event Weapon<Fonts:/>
InventoryItemInfraCategories_WeaponPrimaryMinigame_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Event Weapon<Fonts:/>
InventoryItemInfraCategories_VehicleCarExoticMuscle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>IO Growl<Fonts:/>
InventoryItemInfraCategories_VehicleCarExoticMuscle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>IO Growl<Fonts:/>
InventoryItemInfraCategories_VehicleCarExoticMuscle_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>IO Growl<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryFBW_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryFBW_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapons<Fonts:/>
InventoryItemInfraCategories_WeaponSecondaryFBW_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Secondary Weapon<Fonts:/>
InventoryItemInfraCategories_UnlockItemPrice_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Item Prices<Fonts:/>
InventoryItemInfraCategories_UnlockItemPrice_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Item Prices<Fonts:/>
InventoryItemInfraCategories_UnlockItemPrice_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Item Price<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockDecals_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Decals<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockDecals_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Decals<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockDecals_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Decals<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVinyls_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vinyls<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVinyls_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vinyls<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockVinyls_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Vinyls<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockFonts_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Fonts<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockFonts_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Fonts<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockFonts_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Fonts<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockSymbols_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbols<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockSymbols_Description=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbols<Fonts:/>
InventoryItemInfraCategories_RewardPackageUnlockSymbols_SingularName=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13>Symbols<Fonts:/>
